/* Class = "NSBox"; title = "Box"; ObjectID = "1hC-Di-U8y"; */
"1hC-Di-U8y.title" = "Box";

/* Class = "NSButtonCell"; title = "Snap to grid"; ObjectID = "98"; */
"98.title" = "Snap to grid";

/* Class = "NSButtonCell"; title = "Show major"; ObjectID = "100"; */
"100.title" = "Show major";

/* Class = "NSButtonCell"; title = "Grid in front"; ObjectID = "102"; */
"102.title" = "Grid in front";

/* Class = "NSButtonCell"; title = "Print grid"; ObjectID = "104"; */
"104.title" = "Print grid";

/* Class = "NSTextField"; ibShadowedToolTip = "Minor grid steps"; ObjectID = "105"; */
"105.ibShadowedToolTip" = "Minor grid steps";

/* Class = "NSTextField"; ibShadowedToolTip = "Major grid spacing"; ObjectID = "111"; */
"111.ibShadowedToolTip" = "Major grid spacing";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Minor grid color"; ObjectID = "188"; */
"188.ibShadowedToolTip" = "Minor grid color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "190"; */
"190.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "191"; */
"191.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "192"; */
"192.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "193"; */
"193.title" = "1";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Major grid color"; ObjectID = "209"; */
"209.ibShadowedToolTip" = "Major grid color";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "211"; */
"211.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "212"; */
"212.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "213"; */
"213.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "214"; */
"214.title" = "3";

/* Class = "NSButton"; ibShadowedToolTip = "Major grid spacing"; ObjectID = "216"; */
"216.ibShadowedToolTip" = "Major grid spacing";

/* Class = "NSButton"; ibShadowedToolTip = "Minor grid steps"; ObjectID = "218"; */
"218.ibShadowedToolTip" = "Minor grid steps";

/* Class = "NSButtonCell"; title = "Show grid lines"; ObjectID = "228"; */
"228.title" = "Show grid lines";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "eKl-KJ-yTP"; */
"eKl-KJ-yTP.title" = "Do not localize";

